{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " / []"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": " / {0}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1 Player"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "10x"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "192.168.0.4"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "20,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "200,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "9.9.9"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,900"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "999,900"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "999,999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99x"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< Height: {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< SWITCH >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< Width: {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A.I. Level"
			},
			"Translation":
			{
				"Text": "Уровень ИИ"
			}
		},
		{
			"Source":
			{
				"Text": "Armored Tanks"
			},
			"Translation":
			{
				"Text": "Бронированные танки"
			}
		},
		{
			"Source":
			{
				"Text": "BONUS!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			}
		},
		{
			"Source":
			{
				"Text": "Battle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Betrayer!"
			},
			"Translation":
			{
				"Text": "Предатель!"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus Each Hit"
			},
			"Translation":
			{
				"Text": "Бонус на каждое попадание"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus!"
			},
			"Translation":
			{
				"Text": "Бонус!"
			}
		},
		{
			"Source":
			{
				"Text": "Borderless Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletAbsorbed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletExplosion"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletHit"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Bonuses"
			},
			"Translation":
			{
				"Text": "Могут брать бонусы"
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Power-Ups"
			},
			"Translation":
			{
				"Text": "Могут брать бонусы"
			}
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			}
		},
		{
			"Source":
			{
				"Text": "City"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Classic"
			},
			"Translation":
			{
				"Text": "Классический"
			}
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			}
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Создать"
			}
		},
		{
			"Source":
			{
				"Text": "Created"
			},
			"Translation":
			{
				"Text": "Создано"
			}
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Свой"
			}
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Поражение"
			}
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Удалить"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level?"
			},
			"Translation":
			{
				"Text": "Удалить уровень?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack"
			},
			"Translation":
			{
				"Text": "Удалить пак"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack?"
			},
			"Translation":
			{
				"Text": "Удалить пак?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Package?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Destroy"
			},
			"Translation":
			{
				"Text": "Уничтожить"
			}
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Сложность"
			}
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Drifting"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Легкий"
			}
		},
		{
			"Source":
			{
				"Text": "Editor"
			},
			"Translation":
			{
				"Text": "Редактор"
			}
		},
		{
			"Source":
			{
				"Text": "En"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Враги"
			}
		},
		{
			"Source":
			{
				"Text": "Enter IP"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire"
			},
			"Translation":
			{
				"Text": "Огонь по своим"
			}
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Полноэкранный"
			}
		},
		{
			"Source":
			{
				"Text": "Fullscreen Mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game\r\nOver"
			},
			"Translation":
			{
				"Text": "Конец\r\nигры"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Режим игры"
			}
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Конец Игры"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Настройки игры"
			}
		},
		{
			"Source":
			{
				"Text": "HI-SCORE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "HOST"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Тяжелый"
			}
		},
		{
			"Source":
			{
				"Text": "Height: 0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Height: {0}"
			},
			"Translation":
			{
				"Text": "Высота: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Hello >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hi-Score"
			},
			"Translation":
			{
				"Text": "Рекорд"
			}
		},
		{
			"Source":
			{
				"Text": "HiScore"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "IP"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internet"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "JOIN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LOAD"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Уровень"
			}
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Загрузить"
			}
		},
		{
			"Source":
			{
				"Text": "Loaded"
			},
			"Translation":
			{
				"Text": "Загружено"
			}
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Загрузка..."
			}
		},
		{
			"Source":
			{
				"Text": "Lose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "NEW"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Network Failure"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "Новый"
			}
		},
		{
			"Source":
			{
				"Text": "New Pack"
			},
			"Translation":
			{
				"Text": "Новый пак"
			}
		},
		{
			"Source":
			{
				"Text": "New Record!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			}
		},
		{
			"Source":
			{
				"Text": "No User Levels"
			},
			"Translation":
			{
				"Text": "Пусто"
			}
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Средний"
			}
		},
		{
			"Source":
			{
				"Text": "Notification"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Онлайн"
			}
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Опции"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Перезаписать"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite Level?"
			},
			"Translation":
			{
				"Text": "Перезаписать уровень?"
			}
		},
		{
			"Source":
			{
				"Text": "PTS"
			},
			"Translation":
			{
				"Text": "ОЧК"
			}
		},
		{
			"Source":
			{
				"Text": "Pack Name:"
			},
			"Translation":
			{
				"Text": "Название:"
			}
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Пауза"
			}
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Играть"
			}
		},
		{
			"Source":
			{
				"Text": "Play EN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Игрок"
			}
		},
		{
			"Source":
			{
				"Text": "Player 1"
			},
			"Translation":
			{
				"Text": "Игрок 1"
			}
		},
		{
			"Source":
			{
				"Text": "Player 2"
			},
			"Translation":
			{
				"Text": "Игрок 2"
			}
		},
		{
			"Source":
			{
				"Text": "Player {0}"
			},
			"Translation":
			{
				"Text": "Игрок {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Игроки"
			}
		},
		{
			"Source":
			{
				"Text": "Players must be ready"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Power-Up Each Hit"
			},
			"Translation":
			{
				"Text": "Бонус на каждое попадание"
			}
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Нажми"
			}
		},
		{
			"Source":
			{
				"Text": "Press\r\nAgain\r\nto Exit"
			},
			"Translation":
			{
				"Text": "Нажми\r\nеще раз\r\nдля выхода"
			}
		},
		{
			"Source":
			{
				"Text": "Press Again to Exit "
			},
			"Translation":
			{
				"Text": "Нажми еще раз чтобы выйти"
			}
		},
		{
			"Source":
			{
				"Text": "Random Health Points"
			},
			"Translation":
			{
				"Text": "Случайное кол-во жизней"
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Готов"
			}
		},
		{
			"Source":
			{
				"Text": "Redux"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение"
			}
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Начать заново"
			}
		},
		{
			"Source":
			{
				"Text": "Ru"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SEARCH"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "STAGE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			}
		},
		{
			"Source":
			{
				"Text": "Saved"
			},
			"Translation":
			{
				"Text": "Сохранено"
			}
		},
		{
			"Source":
			{
				"Text": "Searching..."
			},
			"Translation":
			{
				"Text": "Поиск..."
			}
		},
		{
			"Source":
			{
				"Text": "Shared Lives"
			},
			"Translation":
			{
				"Text": "Общие жизни"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle Off"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle On"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: Off"
			},
			"Translation":
			{
				"Text": "По порядку"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: On"
			},
			"Translation":
			{
				"Text": "Перемешать"
			}
		},
		{
			"Source":
			{
				"Text": "Sp"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Stage"
			},
			"Translation":
			{
				"Text": "Уровень"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0}"
			},
			"Translation":
			{
				"Text": "Уровень {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} (New)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} ({1})"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Старт"
			}
		},
		{
			"Source":
			{
				"Text": "Start Lives"
			},
			"Translation":
			{
				"Text": "Кол-во жизней"
			}
		},
		{
			"Source":
			{
				"Text": "Start Rockets"
			},
			"Translation":
			{
				"Text": "Кол-во ракет"
			}
		},
		{
			"Source":
			{
				"Text": "Start Shield"
			},
			"Translation":
			{
				"Text": "Длительность щита"
			}
		},
		{
			"Source":
			{
				"Text": "Start Tank Level"
			},
			"Translation":
			{
				"Text": "Уровень танка"
			}
		},
		{
			"Source":
			{
				"Text": "Stopped"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Выживание"
			}
		},
		{
			"Source":
			{
				"Text": "Switch"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TOTAL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TankCollision"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Text:"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Время"
			}
		},
		{
			"Source":
			{
				"Text": "Total"
			},
			"Translation":
			{
				"Text": "Всего"
			}
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Обновить"
			}
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Верт. Синх."
			}
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Победа"
			}
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Громкость"
			}
		},
		{
			"Source":
			{
				"Text": "WallCollision"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Width: 0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Width: {0}"
			},
			"Translation":
			{
				"Text": "Ширина: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Win"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Оконный"
			}
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Write Error"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "X200"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [Up]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [{0}]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "[B] / [{0}]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "i"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "open {ip}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "t"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "to cancel"
			},
			"Translation":
			{
				"Text": "отменить"
			}
		},
		{
			"Source":
			{
				"Text": "to join"
			},
			"Translation":
			{
				"Text": "чтобы\r\nиграть"
			}
		},
		{
			"Source":
			{
				"Text": "up"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "w"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x100"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x200"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x300"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x400"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x500"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} ({1})"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} Tanks"
			},
			"Translation":
			{
				"Text": "{0} Танков"
			}
		},
		{
			"Source":
			{
				"Text": "{0} sec"
			},
			"Translation":
			{
				"Text": "{0} сек"
			}
		},
		{
			"Source":
			{
				"Text": "{0} x {1}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}-{1} {2}/{3} {4} ms"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}:"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{m}:{ss}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ǀ-PLAYER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ǁ-PLAYER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ȸ"
			},
			"Translation":
			{
				"Text": ""
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Font"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "TextRenderComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Text"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		}
	]
}